{
  "BECOME_A_BETTER_COLLECTOR": "Word een betere verzamelaar",
  "CONTACT_US": "Neem contact met ons op",
  "CONTACT_US_DESCRIPTION": "Vragen of opmerkingen? Schrijf ons gewoon een bericht!",
  "EARLY_ACCESS": "Krijg vroege toegang!",
  "EMAIL": "Email",
  "EMAIL_ADDRESS": "E-mailadres",
  "FEATURES": "Functies",
  "FEATURE_1": "Integreer met uw favoriete formulierbouwer",
  "FEATURE_1_DESC": "Beter verzameld integreert met uw favoriete formulieroplossing zoals Google Formulieren. Al je formulieren en formulierreacties worden geïmporteerd en er wordt automatisch een mooi dashboard voor je klaargemaakt.",
  "FEATURE_2": "Portaal voor beantwoorders van formulieren",
  "FEATURE_2_DESC": "Beter verzameld biedt een gegevensportaal waar elke gebruiker zijn e-mailadres kan verifiëren en al zijn verzamelde gegevens kan bekijken die aan de geverifieerde e-mail zijn gekoppeld.",
  "FEATURE_3": "Aangepast domein en formulier-URL's",
  "FEATURE_3_DESC": "U kunt uw eigen (sub)domein gebruiken en een mooi profiel maken met geselecteerde formulieren. U kunt de formulier-URL's ook aanpassen met uw eigen domein in plaats van willekeurig uitziende Google-formulier-URL's.",
  "FEATURE_4": "E-mail validatie (binnenkort)",
  "FEATURE_4_DESC": "Met e-mailvalidatie hoeft u zich geen zorgen meer te maken over spamreacties. Alle echte geverifieerde reacties. Hoe cool is dat?",
  "INDIVIDUAL": "Individueel",
  "INDIVIDUAL_1": "Beste voor persoonlijke gebruiker",
  "INDIVIDUAL_2": "maandelijks",
  "JOIN_WAITLIST": "Aanmelden",
  "LOGIN": "Inloggen",
  "LOGIN_TITLE_SLOGAN": "Maak deel uit van de grotere gemeenschap door je aan te melden.",
  "OR": "Of",
  "READY_TO_GET_STARTED": "klaar om te beginnen?",
  "PAYMENT_DESC": "We verkopen uw gegevens niet, dus we moeten u kosten in rekening brengen om onszelf te onderhouden.",
  "SLOGAN_TITLE": "Verzamel formulierantwoorden op verantwoorde wijze.",
  "SLOGAN_DESCRIPTION": "Geef uw formulierresponders de mogelijkheid hun verzamelde gegevens te bekijken en hun gegevensrechten uit te oefenen.",
  "SUBMIT": "indienen"
}